<?php

return [
    'wellcome' => 'Добро пожаловать и спасибо за регистрацию!',
    'body' => '<p>Вы можете рассчитывать на Falcon Scientific Editing быть Вашим надежным партнером для редактирования, перевода, форматирования и иллюстрирования Ваших научных материалов, таких как рукописей, грантов, разделов книг, презентаций, диссертаций и рефератов. Совокупный опыт и знания нашей команды к Вашим услугам. Пожалуйста, пишите нам по любым вопросам.</p>
<p>Тем временем, изучите наш раздел <a href="http://falconediting.com/ru/blog" target="_blank">Блог</a>. В этом разделе много полезной информации о редактировании работ и научных публикаций на английском языке.</p>
<p>С наилучшими пожеланиями,,</p>
<p>Команда Falcon Scientific Editing</p>
',
];
