<?php

return [
    'mission' => 'Наша миссия',
    'about' => 'Учёные со всего мира хотят опубликовывать результаты своих исследований в престижных научных журналах на английском языке. Большенство не являются носителями английского языка и поэтому не могут излагать свои научные заключения элегантно и грамматически правильно.',
    'contacts' => 'Контакты',
    'navigation' => 'Навигация по сайту',
    'payment' => 'Способы оплаты',
    'octavian' => 'Разработка, поддержка и продвижение сайтов',
    'Denis A. Sokolov' => 'Соколов Денис Александрович',
];
