<?php

return [

    "main" => "Команда Falcon Scientific Editing жаждет продемонстрировать нашим
            клиентам исключительное качество нашей работы. Мы не хотим
            бросать слова на ветер, чтобы просто попытаться убедить Вас. Мы
            хотим Вам показать наше качество. Мы придерживаемся мнения,
            что &quot;лучше один раз увидеть, чем сто раз услышать&quot;. Поэтому, мы
            приглашаем Вас оценить нашу работу и сделать свой собственный
            вывод о его качестве.",


    "editing" => "Для нас нет большего поощрения, чем знание
                того, что работы, которые мы редактируем, не будут
                проигнорированы редакторами англоязычных журналов из-за
                качества языка. Пожалуйста, посмотрите на работы до и после
                нашего редактирования, чтобы лучше понять эффект от нашей
                услуги. Примеры наглядно демонстрируют, насколько
                значительными могут быть изменения. Мы прикладываем много
                усилий, чтобы каждое предложение звучало правильно и
                передавало изначально предполагаемое значение. Мы не
                занимаемся плагиатом. Мы не меняем значение. Мы улучшаем
                предложения, чтобы они звучали как будто они были написаны
                носителем английского языка. Мы добавляем полезные замечания
                и предложения, касающиеся использования английского языка,
                несоответствий и технических терминов. Мы редактируем
                предложение за предложением и устраняем любые проблемы с
                языком, которые насторожили бы редакторов журналов ирецензентов.",


    "translation" => "С переводом, задача становится еще более серьёзной.
                    Тем не менее, наши опытные переводчики выполняют свою работу
                    блистательно. Чтобы улучшить качество текста, наши редакторы со
                    степенью кандидата наук всегда редактируют переведённые
                    работы. Таким образом, итоговый продукт представляет собой
                    идеально переведённую работу, которая сохраняет свой
                    первоначальный смысл. Ни редакторы иностранных журналов, ни
                    рецензенты не смогут придраться к качеству английского языка. Для
                    того, чтобы продемонстрировать наши возможности с переводами
                    текстов различных тематик, мы демонстрируем образцы работ из
                    точных и гуманитарных наук, а также из области экономики.",

    "formatting" => "Форматирование библиографических ссылок и
                    самих рукописей является трудоемкой задачей. Тем не менее, для
                    того, чтобы работа была опубликована, проблемы с
                    форматированием нельзя упускать из виду. Пожалуйста, оцените
                    наши примеры форматирования. Мы эффективно структурируем
                    неорганизованный текст в соответствии с требованиями целевого
                    журнала.",


    "illustration" => "Наши примеры иллюстрирования всегда радуют
                    глаз. Мы воодушевляемся, когда видим превращение банального
                    рисунка или набросок в иллюстрацию, достойную публикации.
                    Наши профессиональные иллюстраторы работают бок о бок с
                    нашим редакторами-кандидатами наук, чтобы создать красивые и
                    научно обоснованные иллюстрации и диаграммы. Вы можете
                    выслать нам свой набросок даже на салфетке, если захотите. Если у
                    нас возникают вопросы по поводу Вашего наброска, то мы свяжемся
                    с Вами для уточнений. Мы будем выполнять доработки до тех пор,
                    пока не создадим качественную и достойную публикации
                    иллюстрацию, которая превзойдёт все Ваши ожидания.",



    'side' => "Для использования этой функции просмотра, пожалуйста, нажмите,
                удерживайте и горизонтально перетащите оранжевый овал слева
                направо или наоборот.",


    'view' => 'Для просмотра, пожалуйста, нажмите на любой из примеров работ.',

    'download' => 'Чтобы скачать файл, пожалуйста, нажмите на ссылку &quot;Скачать&quot;.',


    'title' => 'Примеры работ',

    'title-editing' => 'Редактирование',

    'title-translation' => 'Перевод',

    'title-formatting' => 'Форматирование',

    'title-illustration' => 'Иллюстрирование',


];
